const About = () => {
    return (
        <div className="App">
            <h1>Live สดถือทะเบียนสมรสไปงานแต่ง</h1>
            <h2>ล่าสุดฟ้องศาลแล้ว เรียกเงินจากเจ้าสาว</h2>
            <div style={{color:'green', fontSize:'24'}}>
                เวลาเป็นเครื่องพิสูจน์ ใบมะกรูดเป็นเครื่องต้มยำ</div>
            <p style={
             {
              color:'blue',
              fontSize: 18,
              border:'1px solid red',
              textAlign:'left',
              padding: 20          
             }
            }>
              "มิตรภาพ" ไม่ได้เริ่มจากวงเหล้า "มิตรภาพ" ไม่ได้เริ่มจากวงไพ่ <br />
              "มิตรภาพ" ไม่ได้เริ่มจากวงหมอลำ<br />
              แต่จากการศึกษาค้นคว้า ของหลายๆ สถาบัน สรุปตรงกันว่า<br />
              "มิตรภาพ" เริ่มจากสระบุรี และ ไปสิ้นสุดที่หนองคาย<br />  
              ฉะนั้น...อย่าไปหนองคาย<br />
              มิตรภาพ...จะสิ้นสุดทันที<br />
            </p>

        </div>
    )
}

export default About
